/* Name of basic shape on shapes info pane */
"AndGate" = "And Gate";

/* Name of basic shape on shapes info pane */
"VerticalArrow" = "Pijl omlaag";

/* Name of basic shape on shapes info pane */
"AdjustableArc" = "Aanpasbare boog";

/* Name of basic shape on shapes info pane */
"AdjustableArrow" = "Aanpasbare pijl";

/* Name of basic shape on shapes info pane */
"AdjustableDoubleArrow" = "Aanpasbare dubbele pijl";

/* Name of basic shape on shapes info pane */
"AdjustableStar" = "Aanpasbare ster";

/* Name of basic shape on shapes info pane */
"AdjustableWedge" = "Aanpasbare wigvorm";

/* Name of basic shape on shapes info pane */
"FlattenedRectangle" = "Afgeschuinde rechthoek";

/* Name of basic shape on shapes info pane */
"VerticalBrackets" = "Haken";

/* Name of basic shape on shapes info pane */
"Circle" = "Cirkel";

/* Name of basic shape on shapes info pane */
"Cloud" = "Wolk";

/* Name of basic shape on shapes info pane */
"Cross" = "Kruis";

/* Name of basic shape on shapes info pane */
"Cube" = "Kubus";

/* Name of basic shape on shapes info pane */
"Cylinder" = "Cilinder";

/* Name of basic shape on shapes info pane */
"Delete" = "Verwijder";

/* Name of basic shape on shapes info pane */
"Diamond" = "Ruit";

/* Name of basic shape on shapes info pane */
"DisplayShape" = "Beeldscherm in stroomschema";

/* Name of basic shape on shapes info pane */
"DocumentShape" = "Document in stroomschema";

/* Name of basic shape on shapes info pane */
"Heart" = "Hart";

/* Name of basic shape on shapes info pane */
"Hexagon" = "Zeshoek";

/* Name of basic shape on shapes info pane */
"House" = "Huis";

/* Name of basic shape on shapes info pane */
"Bolt" = "Bliksemschicht";

/* Name of basic shape on shapes info pane */
"NoteShape" = "Notitie";

/* Name of basic shape on shapes info pane */
"Octagon" = "Achthoek";

/* Name of basic shape on shapes info pane */
"OrGate" = "Or Gate";

/* Name of basic shape on shapes info pane */
"ParallelLines" = "Parallelle lijnen";

/* Name of basic shape on shapes info pane */
"Parallelogram" = "Parallellogram";

/* Name of basic shape on shapes info pane */
"Patch" = "Tandwiel";

/* Name of basic shape on shapes info pane */
"Pentagon" = "Vijfhoek";

/* Name of basic shape on shapes info pane */
"Puzzle Piece" = "Puzzelstuk";

/* Name of basic shape on shapes info pane */
"QuarterArc" = "Kwartboog";

/* Name of basic shape on shapes info pane */
"QuarterCircle" = "Kwartcirkel";

/* Name of basic shape on shapes info pane */
"Rectangle" = "Rechthoek";

/* Name of basic shape on shapes info pane */
"HorizontalArrow" = "Pijl naar rechts";

/* Name of basic shape on shapes info pane */
"RightTriangle" = "Rechthoekige driehoek";

/* Name of basic shape on shapes info pane */
"RoundedRectangle" = "Afgeronde rechthoek";

/* Name of basic shape on shapes info pane */
"SemiCircle" = "Halve cirkel";

/* Name of basic shape on shapes info pane */
"SlopedRect" = "Rechthoek met helling";

/* Name of basic shape on shapes info pane */
"Speech Bubble" = "Tekstballon";

/* Name of basic shape on shapes info pane */
"RoundRect" = "Platgedrukte rechthoek";

/* Name of basic shape on shapes info pane */
"RoundedStack" = "Stapel";

/* Name of basic shape on shapes info pane */
"Star" = "Ster";

/* Name of basic shape on shapes info pane */
"Sticky" = "Plaknotitie";

/* Name of basic shape on shapes info pane */
"Subprocess" = "Subproces";

/* Name of basic shape on shapes info pane */
"Think Bubble" = "Gedachtewolk";

/* Name of basic shape on shapes info pane */
"Trapazoid" = "Trapezium";

/* Name of basic shape on shapes info pane */
"HorizontalTriangle" = "Driehoek naar rechts";

/* Name of basic shape on shapes info pane */
"VerticalTriangle" = "Driehoek";

/* Name of basic shape on shapes info pane */
"DoubleHorizontalArrow" = "Dubbele pijl";

/* Name of basic shape on shapes info pane */
"HorizontalBrackets" = "Verticale haken";

/* Name of basic shape on shapes info pane */
"SingleLine" = "Lijn";
